Repository: liatgrin/Anyway-iOS
Catalog: Anyway/*.lproj/Localizable.strings
Languages: he

# main_presenting_count_label
source: Showing %d accidents
he: מציג %d תאונות

# main_history_prompt_alert_title
source: Roads History
he: היסטוריה בדרכים

# main_history_prompt_alert_message
source: ANYWAY can remember where you traveled and give you a summary of places you might want to avoid goind through. - Tracking is done in a way that keeps battery consumption to minimum.
he: אם תרצו, נוכל לזכור איפה ביקרתם ולהציג לכם סיכום של מקומות שאולי כדאי להמנע מהם בעתיד. - המעקב נעשה באופן שאינו משפיע על צריכת הסוללה כמעט כלל

# main_history_prompt_alert_confirm_request_location
source: Approve Location Services
he: אישור שירותי מיקום

# main_history_prompt_alert_confirm
source: Confirm
he: אישור

# main_history_prompt_alert_cancel
source: Cancel
he: לא תודה

# FILTER_SECTION_day
source: Day
he: יום

# FILTER_SECTION_date_range
source: Dates Range
he: טווח תאריכים

# FILTER_SECTION_severity
source: Severity
he: חומרה

# FILTER_SECTION_anchoring
source: Anchoring
he: עיגון

# FILTER_SECTION_road_type
source: Route
he: סוג דרך

# FILTER_SECTION_conditions
source: Conditions
he: תנאים

# FILTER_ROW_date_start
source: From
he: תאריך התחלה

# FILTER_ROW_date_end
source: To
he: תאריך סיום

# FILTER_ROW_day_time
source: Time
he: זמן

# FILTER_ROW_fatal
source: Fatal
he: קטלניות

# FILTER_ROW_severe
source: Severe
he: קשות

# FILTER_ROW_light
source: Light
he: קלות

# FILTER_ROW_accurate
source: Accurate
he: מדויק

# FILTER_ROW_inaccurate
source: Inaccurate
he: מרחבי

# FILTER_ROW_road_junction
source: Junciton
he: בצומת

# FILTER_ROW_road_not_junction
source: Not Junction
he: לא בצומת

# FILTER_ROW_road_one_way
source: One-Way
he: חד-סטרי

# FILTER_ROW_road_both_ways
source: Two-Ways
he: דו-סטרי

# FILTER_ROW_road_urban
source: Urban
he: עירוני

# FILTER_ROW_road_not_urban
source: Non-Urban
he: לא עירוני

# FILTER_weekday_all
source: All
he: הכל

# FILTER_weekday_sun
source: Sun
he: א׳

# FILTER_weekday_mon
source: Mon
he: ב׳

# FILTER_weekday_tue
source: Tue
he: ג׳

# FILTER_weekday_wed
source: Wed
he: ד׳

# FILTER_weekday_thu
source: Thu
he: ה׳

# FILTER_weekday_fri
source: Fri
he: ו׳

# FILTER_weekday_sat
source: Sat
he: ש׳

# FILTER_time_all
source: All
he: הכל

# FILTER_time_morning
source: Morning
he: בוקר

# FILTER_time_noon
source: Afternoon
he: צהריים

# FILTER_time_evening
source: Evening
he: ערב

# FILTER_time_night
source: Night
he: לילה

# FILTER_weather_0
source: All
he: הכל

# FILTER_weather_1
source: Clear
he: בהיר

# FILTER_weather_2
source: Rainy
he: גשום

# FILTER_weather_3
source: Torrid
he: שרבי

# FILTER_weather_4
source: Cloudy
he: מעונן

# FILTER_weather_5
source: Other
he: אחר

# SUG_DERECH_1
source: Urban Intersection
he: עירוני בצומת

# SUG_DERECH_2
source: Urban, non-intersection
he: עירוני לא בצומת

# SUG_DERECH_3
source: Non-Urban Intersection
he: לא עירוני בצומת

# SUG_DERECH_4
source: Non-urban, non-intersection
he: לא עירוני לא בצומת

# YEHIDA_11
source: Coastal Zone (Haifa)
he: מרחב חוף (חיפה)

# YEHIDA_12
source: Galilee Zone
he: מרחב גליל

# YEHIDA_14
source: Valleys Zone
he: מרחב עמקים

# YEHIDA_20
source: TLV Zone
he: מרחב ת"א

# YEHIDA_33
source: Eilat Zone
he: מרחב אילת

# YEHIDA_34
source: Negev Zone
he: מרחב הנגב

# YEHIDA_36
source: Shimshon Zone (Until 1999)
he: מרחב שמשון (עד 1999)

# YEHIDA_37
source: Shimshon Zone (From 2004)
he: מרחב שמשון (החל ב-2004)

# YEHIDA_38
source: Lachish Zone
he: מרחב לכיש

# YEHIDA_41
source: Samaria Zone
he: מרחב שומרון

# YEHIDA_43
source: Judea Zone
he: מרחב יהודה

# YEHIDA_51
source: Hasharon Zone
he: מרחב השרון

# YEHIDA_52
source: Shfela Zone
he: מרחב השפלה

# YEHIDA_61
source: Jerusalem Zone
he: מחוז ירושלים

# SUG_YOM_0
source: All Days
he: הכל

# SUG_YOM_1
source: Holiday
he: חג

# SUG_YOM_2
source: Holiday Eve
he: ערב חג

# SUG_YOM_3
source: Chol Hamoed
he: חול המועד

# SUG_YOM_4
source: Weekday
he: יום חול

# HUMRAT_TEUNA_1
source: Fatal
he: קטלנית

# HUMRAT_TEUNA_2
source: Severe
he: קשה

# HUMRAT_TEUNA_3
source: Minor
he: קלה

# SUG_TEUNA_1
source: Bystander Hit
he: פגיעה בהולך רגל

# SUG_TEUNA_2
source: Head-On to Side Collision
he: התנגשות חזית אל צד

# SUG_TEUNA_3
source: Head-On to Rear Collision
he: התנגשות חזית באחור

# SUG_TEUNA_4
source: Side to Side Collision
he: התנגשות צד בצד

# SUG_TEUNA_5
source: Head-On Collision
he: התנגשות חזית אל חזית

# SUG_TEUNA_6
source: Collision with non-parked, stopped vehicle
he: התנגשות עם רכב שנעצר ללא חניה

# SUG_TEUNA_7
source: Collision with parked vehicle
he: התנגשות עם רכב חונה

# SUG_TEUNA_8
source: Collision with inanimate object
he: התנגשות עם עצם דומם

# SUG_TEUNA_9
source: Driving off the road or on to the sidewalk
he: ירידה מהכביש או עלייה למדרכה

# SUG_TEUNA_10
source: Rollover
he: התהפכות

# SUG_TEUNA_11
source: Skidding
he: החלקה

# SUG_TEUNA_12
source: Hitting Passenger within the vehicle
he: פגיעה בנוסע בתוך כלי רכב

# SUG_TEUNA_13
source: Fall within a moving vehicle
he: נפילה ברכב נע

# SUG_TEUNA_14
source: Fire
he: שריפה

# SUG_TEUNA_15
source: Other
he: אחר

# SUG_TEUNA_17
source: Rear to head-on collision
he: התנגשות אחור אל חזית

# SUG_TEUNA_18
source: Rear to side collision
he: התנגשות אחור אל צד

# SUG_TEUNA_19
source: Collision with animal
he: התנגשות עם בעל חיים

# SUG_TEUNA_20
source: Hit by Car Trunk
he: פגיעה ממטען של רכב

# SUG_TEUNA_21
source: United Hatzalah
he: איחוד הצלה

# ZURAT_DEREH_1
source: Entering a Junction
he: כניסה למחלף

# ZURAT_DEREH_2
source: Exiting a Junction
he: ביציאה ממחלף

# ZURAT_DEREH_3
source: Parking Lot/Gas Station
he: מ.חניה/ת. דלק

# ZURAT_DEREH_4
source: Steep Slope
he: שיפוע תלול

# ZURAT_DEREH_5
source: Sharp Curve
he: עקום חד

# ZURAT_DEREH_6
source: On Bridge/Tunnel
he: על גשר מנהרה

# ZURAT_DEREH_7
source: Railroad Crossing
he: מפגש מסילת ברזל

# ZURAT_DEREH_8
source: Straight Road/Intersection
he: כביש ישר/צומת

# ZURAT_DEREH_9
source: Other
he: אחר

# HAD_MASLUL_1
source: One-Way
he: חד סיטרי

# HAD_MASLUL_2
source: Two-Way, No Passing
he: דו סיטרי+קו הפרדה רצוף

# HAD_MASLUL_3
source: Two-Way, Passing Allowed
he: דו סיטרי אין קו הפרדה רצוף

# HAD_MASLUL_4
source: Other
he: אחר

# RAV_MASLUL_1
source: Color-marked Barrier
he: מיפרדה מסומנת בצבע

# RAV_MASLUL_2
source: Barrier with a Safety Fence
he: מיפרדה עם גדר בטיחות

# RAV_MASLUL_3
source: Rigid Barrier without Safety Fence
he: מיפרדה בנויה ללא גדר בטיחות

# RAV_MASLUL_4
source: Non-Rigid Barrier
he: מיפרדה לא בנויה

# RAV_MASLUL_5
source: Other
he: אחר

# MEHIRUT_MUTERET_1
source: Up to 50 km/h
he: עד 50 קמ"ש

# MEHIRUT_MUTERET_2
source: 60 km/h
he: 60 קמ"ש

# MEHIRUT_MUTERET_3
source: 70 km/h
he: 70 קמ"ש

# MEHIRUT_MUTERET_4
source: 80 km/h
he: 80 קמ"ש

# MEHIRUT_MUTERET_5
source: 90 km/h
he: 90 קמ"ש

# MEHIRUT_MUTERET_6
source: 100 km/h
he: 100 קמ"ש

# TKINUT_1
source: No Defect
he: אין ליקוי

# TKINUT_2
source: Poor Shoulder
he: שוליים גרועים

# TKINUT_3
source: Potholed Road
he: כביש משובש

# TKINUT_4
source: Potholed Road and Poor Shoulders
he: שוליים גרועים וכביש משובש

# ROHAV_1
source: Up to 5 Meters
he: עד 5 מטר

# ROHAV_2
source: 5 to 7
he: 5 עד 7

# ROHAV_3
source: 7 to 10.5
he: 7 עד 10.5

# ROHAV_4
source: 10.5 to 14
he: 10.5 עד 14

# ROHAV_5
source: More than 14 Meters
he: יותר מ-14

# SIMUN_TIMRUR_1
source: Missing/Inadequate Marking
he: סימון לקוי/חסר

# SIMUN_TIMRUR_2
source: Missing/Inadequate Traffic Signals
he: תימרור לקוי/חסר

# SIMUN_TIMRUR_3
source: No Defect
he: אין ליקוי

# SIMUN_TIMRUR_4
source: No Traffic Signalling Necessary
he: לא נדרש תמרור

# TEURA_1
source: Regular Daylight
he: אור יום רגיל

# TEURA_2
source: Limited Visibility due to Weather Conditions (Smoke, Fog)
he: ראות מוגבלת עקב מזג אויר (עשן;ערפל)

# TEURA_3
source: Night with working lighting
he: לילה פעלה תאורה

# TEURA_4
source: Inadequate/non-functioning lighting
he: קיימת תאורה בלתי תקינה/לא פועלת

# TEURA_5
source: Night no lighting
he: לילה לא קיימת תאורה

# BAKARA_1
source: No Control
he: אין בקרה

# BAKARA_2
source: Working traffic light
he: רמזור תקין

# BAKARA_3
source: Flashing yellow traffic light
he: רמזור מהבהב צהוב

# BAKARA_4
source: Broken traffic light
he: רמזור לא תקין

# BAKARA_5
source: Stop Sign
he: תמרור עצור

# BAKARA_6
source: Right-of-Way sign
he: תמרור זכות קדימה

# BAKARA_7
source: Other
he: אחר

# MEZEG_AVIR_1
source: Clear
he: בהיר

# MEZEG_AVIR_2
source: Rainy
he: גשום

# MEZEG_AVIR_3
source: Torrid
he: שרבי

# MEZEG_AVIR_4
source: Foggy
he: ערפילי

# MEZEG_AVIR_5
source: Other
he: אחר

# PNE_KVISH_1
source: Dry
he: יבש

# PNE_KVISH_2
source: Wet with water
he: רטוב ממים

# PNE_KVISH_3
source: Oil spilled
he: מרוח בחומר דלק

# PNE_KVISH_4
source: Covered in mud
he: מכוסה בבוץ

# PNE_KVISH_5
source: Sand or gravel on the road
he: חול או חצץ על הכביש

# PNE_KVISH_6
source: Other
he: אחר

# SUG_EZEM_1
source: Tree
he: עץ

# SUG_EZEM_2
source: Electric/Light/Telephone Pole
he: עמוד חשמל/תאורה/טלפון

# SUG_EZEM_3
source: Traffic Light and Sign
he: תמרור ושלט

# SUG_EZEM_4
source: Bridge and it's barriers and signs
he: גשר סימניו ומגיניו

# SUG_EZEM_5
source: Building
he: מבנה

# SUG_EZEM_6
source: Traffic Barrier/Guard Rail
he: גדר בטיחות לרכב

# SUG_EZEM_7
source: Barrel
he: חבית

# SUG_EZEM_8
source: Other
he: אחר

# MERHAK_EZEM_1
source: Up to 1 Meter
he: עד מטר

# MERHAK_EZEM_2
source: 1-3 Meters
he: 1-3 מטר

# MERHAK_EZEM_3
source: On the Road
he: על הכביש

# MERHAK_EZEM_4
source: On the median strip
he: על שטח הפרדה

# LO_HAZA_1
source: Walking with traffic direction
he: הלך בכיוון התנועה

# LO_HAZA_2
source: Walking against
he: הלך נגד

# LO_HAZA_3
source: Played on the road
he: שיחק על הכביש

# LO_HAZA_4
source: Stood on the road
he: עמד על הכביש

# LO_HAZA_5
source: Was on the median strip
he: היה על אי הפרדה

# LO_HAZA_6
source: Was on the shoulder/sidewalk
he: היה על שוליים/מדרכה

# LO_HAZA_7
source: Other
he: אחר

# OFEN_HAZIYA_1
source: Burst on to the road
he: התפרץ אל הכביש

# OFEN_HAZIYA_2
source: Crossed when he was not visible
he: חצה שהוא מוסתר

# OFEN_HAZIYA_3
source: Crossed normally
he: חצה רגיל

# OFEN_HAZIYA_4
source: Other
he: אחר

# MEKOM_HAZIYA_1
source: Not on the Pedestrian Crossing by Intersection
he: לא במעבר חציה ליד צומת

# MEKOM_HAZIYA_2
source: Not on the Pedestrian Crossing not by Intersection
he: לא במעבר חציה לא ליד צומת

# MEKOM_HAZIYA_3
source: Pedestrian Crossing without traffic light
he: במעבר חציה בלי רמזור

# MEKOM_HAZIYA_4
source: Pedestrian Crossing with traffic light
he: במעבר חציה עם רמזור

# KIVUN_HAZIYA_1
source: From Right to Left
he: מימין לשמאל

# KIVUN_HAZIYA_2
source: From Left to Right
he: משמאל לימין

# STATUS_IGUN_1
source: Pinpoint Location
he: עיגון מדויק

# STATUS_IGUN_2
source: Accurate to Community
he: מרכז ישוב

# STATUS_IGUN_3
source: Accurate to Street
he: מרכז דרך

# STATUS_IGUN_4
source: Accurate to kilometer
he: מרכז קילומטר

# STATUS_IGUN_9
source: No Pinpoint Location
he: לא עוגן

# MATZAV_REHEV_1
source: Stolen
he: גנוב

# MATZAV_REHEV_2
source: Rental
he: השכרה

# MATZAV_REHEV_3
source: Learner's
he: לימוד

# MATZAV_REHEV_4
source: Childrens Transportation
he: הסעת ילדים

# SHIYUH_REHEV_LMS_0
source: Non-motorized
he: לא מנועי

# SHIYUH_REHEV_LMS_1
source: Israeli
he: ישראלי

# SHIYUH_REHEV_LMS_2
source: Military
he: צבאי

# SHIYUH_REHEV_LMS_3
source: Police
he: משטרתי

# SHIYUH_REHEV_LMS_4
source: Foreign
he: זר

# SHIYUH_REHEV_LMS_5
source: Diplomatic
he: דיפלומטי

# SHIYUH_REHEV_LMS_6
source: Judea and Samaria
he: יש״ע

# SHIYUH_REHEV_LMS_9
source: Anonymous
he: אלמוני

# SUG_REHEV_LMS_1
source: Private Passenger Vehicle
he: רכב נוסעים פרטי

# SUG_REHEV_LMS_2
source: Single Body Truck carrying 4 tons
he: משא עד 4 טון אחוד

# SUG_REHEV_LMS_3
source: Dual Body Truck carrying 4 tons
he: משא עד 4 טון לא אחוד

# SUG_REHEV_LMS_4
source: Truck carrying 1.4 to 9.9 tons
he: משא 1.4 עד 9.9 טון משקל כולל

# SUG_REHEV_LMS_5
source: Truck carrying 10 to 15.9 tons
he: משא 10 עד 15.9 טון משקל כולל

# SUG_REHEV_LMS_6
source: Truck carrying 16 to 33.9 tons
he: משא 16 עד 33.9 טון משקל כולל

# SUG_REHEV_LMS_7
source: Truck carrying 34+ tons
he: משא 34.0+טון משקל כולל

# SUG_REHEV_LMS_8
source: Motorcycle up to 50 cc
he: אופנוע עד 50 סמ״ק

# SUG_REHEV_LMS_9
source: Motorcycle from 51 to 251 cc
he: אופנוע 51 עד 250 סמ״ק

# SUG_REHEV_LMS_10
source: Motorcycle from 251 to 500 cc
he: אופנוע 251 עד 500 סמ״ק

# SUG_REHEV_LMS_11
source: Bus
he: אוטובוס

# SUG_REHEV_LMS_12
source: Taxi
he: מונית

# SUG_REHEV_LMS_13
source: Work Vehicle
he: רכב עבודה

# SUG_REHEV_LMS_14
source: Tractor
he: טרקטור

# SUG_REHEV_LMS_15
source: Bike
he: אופניים

# SUG_REHEV_LMS_16
source: Train
he: רכבת

# SUG_REHEV_LMS_17
source: Other
he: אחר

# SUG_REHEV_LMS_18
source: Minibus
he: אוטובוס זעיר

# SUG_REHEV_LMS_19
source: Motorcycle over 500cc
he: אופנוע מעל 500 סמ״ק

# SUG_MEORAV_1
source: Driver uninjured
he: נהג שלא נפגע

# SUG_MEORAV_2
source: Driver injured
he: נהג נפגע

# SUG_MEORAV_3
source: Non-Driver injured
he: נפגע שאינו נהג

# MIN_1
source: Male
he: זכר

# MIN_2
source: Female
he: נקבה

# EMZAE_BETIHUT_1
source: Seatbelt worn
he: חגר חגורה

# EMZAE_BETIHUT_2
source: Wore safety helmet (motorcycle only)
he: חבש קסדת מגן (רק לאופנוע)

# EMZAE_BETIHUT_3
source: Sat in seat/car seat (only for child injured)
he: ישב במושב/ריתמה לילדים (רק לנפגע ילד)

# EMZAE_BETIHUT_4
source: Didn't use safety measure
he: לא השתמש באמצעי

# EMZAE_BETIHUT_5
source: Uknown
he: לא ידוע

# HUMRAT_PGIA_1
source: Fatality
he: הרוג

# HUMRAT_PGIA_2
source: Serious injury
he: פצוע קשה

# HUMRAT_PGIA_3
source: Light injury
he: פצוע קל

# SUG_NIFGA_LMS_1
source: Pedestrian
he: הולך רגל

# SUG_NIFGA_LMS_2
source: Driver of 4-wheel vehicle
he: נהג-רכב בעל 4+ גלגלים

# SUG_NIFGA_LMS_3
source: Passenger in 4-wheel vehicle
he: נוסע- רכב בעל 4+ גלגלים

# SUG_NIFGA_LMS_4
source: Motorcyclist - Driver
he: נהג-אופנוע

# SUG_NIFGA_LMS_5
source: Motorcyclist (passenger)
he: נוסע-אופנוע (לא נהג)

# SUG_NIFGA_LMS_6
source: Bicyclist
he: נהג-אופניים

# SUG_NIFGA_LMS_7
source: Bicyclist (Passenger)
he: נוסע-אופניים (לא נהג)

# SUG_NIFGA_LMS_8
source: Driver - unknown vehicle type
he: נהג-רכב לא ידוע

# SUG_NIFGA_LMS_9
source: Passenger - unknown vehicle type
he: נוסע-רכב לא ידוע

# PEULAT_NIFGA_LMS_1
source: Sat in the vehicle's front seat
he: ישב ברכב במושב קדמי

# PEULAT_NIFGA_LMS_2
source: Sat in the vehicle's back seat
he: ישב ברכב במושב אחורי

# PEULAT_NIFGA_LMS_3
source: Sat in the vehicle's cargo cabin
he: ישב ברכב בארגז מאחור

# PEULAT_NIFGA_LMS_4
source: Stood in the car
he: עמד ברכב

# PEULAT_NIFGA_LMS_5
source: Got in the car
he: עלה לרכב

# PEULAT_NIFGA_LMS_6
source: Got out of the car
he: ירד מהרכב

# PEULAT_NIFGA_LMS_7
source: Other action
he: פעולה אחרת

# PEULAT_NIFGA_LMS_8
source: Unknown
he: לא ידוע

# PEULAT_NIFGA_LMS_9
source: Pedestrian
he: הולך רגל

# PAZUA_USHPAZ_1
source: Hospitalized less than 24 hrs
he: אשפוז עד 24 שעות

# PAZUA_USHPAZ_2
source: Hospitalized over 24 hrs
he: אשפוז מעל 24 שעות

# MADAD_RAFUI_1
source: Light (1-8)
he: קל (1-8)

# MADAD_RAFUI_2
source: Medium (9-15)
he: בינוני (9-15)

# MADAD_RAFUI_3
source: Severe (16-24)
he: קשה (16-24)

# MADAD_RAFUI_4
source: Critical (25-75)
he: קשה מאוד (25-75)

# YAAD_SHIHRUR_1
source: Home
he: בית

# YAAD_SHIHRUR_2
source: Other Hospital
he: בית חולים אחר

# YAAD_SHIHRUR_3
source: Rehabilitation Center/Rehabilitation Wing
he: מוסד שיקומי/ מחלקה שיקומית

# YAAD_SHIHRUR_4
source: Death
he: מוות

# YAAD_SHIHRUR_5
source: Other
he: אחר

# SHIMUSH_BE_AVIZAREY_BETIHOT_1
source: Yes
he: כן

# SHIMUSH_BE_AVIZAREY_BETIHOT_2
source: No
he: לא

# SHIMUSH_BE_AVIZAREY_BETIHOT_3
source: Unknown
he: לא ידוע

# PTIRA_MEUHERET_1
source: Normal death up to 30 days later
he: פטירה רגילה עד 30 יום

# PTIRA_MEUHERET_2
source: Late death more than 30 days later
he: פטירה מאוחרת מעל 30 יום

# DETAILS_HEADER_details
source: Accident Details
he: פרטי התאונה

# DETAILS_HEADER_road
source: Road Conditions
he: תנאי הדרך

# DETAILS_HEADER_time_location
source: Time & Location
he: מיקום וזמן

# DETAILS_HEADER_people
source: People Involved
he: נפגעים

# DETAILS_HEADER_cars
source: Cars Invovled
he: רכבים מעורבים

# DETAILS_HEADER_more_info
source: More Info
he: מידע נוסף

# INNER_PERSON_TITLE
source: Details of person involved
he: פרטי אדם מעורב

# INNER_VEHICLE_TITLE
source: Details of vehicle involved
he: פרטי רכב מעורב

# PROVIDER_ihud
source: United Hatzalah
he: איחוד הצלה

# PROVIDER_cbs
source: Central Bureau of Statistics
he: הלשכה המרכזית לסטטיסטיקה

# pk_teuna_fikt
source: Identifier
he: מזהה

# SUG_DERECH
source: Type of path
he: סוג דרך

# SHEM_ZOMET
source: Junction name
he: שם צומת

# SEMEL_YISHUV
source: Town
he: ישוב

# REHOV1
source: Street 1
he: רחוב 1

# REHOV2
source: Street 2
he: רחוב 2

# BAYIT
source: House number
he: מספר בית

# ZOMET_IRONI
source: Urban intersection
he: צומת עירוני

# KVISH1
source: Road 1
he: כביש 1

# KVISH2
source: Road2
he: כביש 2

# ZOMET_LO_IRONI
source: Non-urban intersection
he: צומת לא עירוני

# YEHIDA
source: Unit
he: יחידה

# SUG_YOM
source: Type of Day
he: סוג יום

# TAARICH
source: Date
he: תאריך

# RAMZOR
source: Traffic light
he: רמזור

# HUMRAT_TEUNA
source: Accident Severity
he: חומרת תאונה

# SUG_TEUNA
source: Accident type
he: סוג תאונה

# ZURAT_DEREH
source: Form of path
he: צורת דרך

# HAD_MASLUL
source: Single-Lane
he: חד מסלול

# RAV_MASLUL
source: Multi-lane
he: רב מסלול

# MEHIRUT_MUTERET
source: Speed Limit
he: מהירות מותרת

# TKINUT
source: Road Quality
he: תקינות

# ROHAV
source: Width
he: רוחב

# SIMUN_TIMRUR
source: Traffic signals
he: סימון תמרור

# TEURA
source: Lighting
he: תאורה

# BAKARA
source: Regulation
he: בקרה

# MEZEG_AVIR
source: Weather conditions
he: מזג אוויר

# PNE_KVISH
source: Road surface
he: פני כביש

# SUG_EZEM
source: Object type
he: סוג עצם

# MERHAK_EZEM
source: Object Distance
he: מרחק עצם

# LO_HAZA
source: Didn't cross
he: לא חצה

# OFEN_HAZIYA
source: Crossing method
he: אופן חציה

# MEKOM_HAZIYA
source: Crossing location
he: מקום חציה

# KIVUN_HAZIYA
source: Crossing direction
he: כיוון חציה

# STATUS_IGUN
source: Anchoring
he: עיגון

# MAHOZ
source: District
he: מחוז

# NAFA
source: Region
he: נפה

# EZOR_TIVI
source: Natural Area
he: אזור טבעי

# MAAMAD_MINIZIPALI
source: Municipal Status
he: מעמד מוניציפלי

# ZURAT_ISHUV
source: Community Type
he: צורת יישוב

# SUG_MEORAV
source: Involvement Type
he: סוג מעורב

# SHNAT_HOZAA
source: Year driver's license issued
he: שנת הוצאת רשיון נהיגה

# KVUZA_GIL
source: Age group
he: קבוצת גיל

# MIN
source: Gender
he: מין

# SUG_REHEV_NASA_LMS
source: Vehicle type driven
he: סוג רכב בו נסע

# EMZAE_BETIHUT
source: Safety Measures
he: אמצעי בטיחות

# HUMRAT_PGIA
source: Injury severity
he: חומרת פגיעה

# SUG_NIFGA_LMS
source: Type of injury
he: סוג נפגע

# PEULAT_NIFGA_LMS
source: Location of injured
he: מיקום פצוע

# KVUTZAT_OHLUSIYA_LMS
source: Demographic group
he: קבוצת אוכלוסיה

# MAHOZ_MEGURIM
source: Residential District
he: מחוז מגורים

# NAFA_MEGURIM
source: Residential Region
he: נפת מגורים

# EZOR_TIVI_MEGURIM
source: Natural Area - Residential
he: אזור טבעי מגורים

# MAAMAD_MINIZIPALI_MEGURIM
source: Municipal Status Residential
he: מעמד מוניצפלי מגורים

# ZURAT_ISHUV_MEGURIM
source: Community Type Residential
he: צורת ישוב מגורים

# PAZUA_USHPAZ
source: Hospitalization Period
he: משך אשפוז

# MADAD_RAFUI
source: ISS - Medical Index of injury severity
he: מדד רפואי לחומרת הפציעה - ISS

# YAAD_SHIHRUR
source: Release target
he: יעד שחרור

# SHIMUSH_BE_AVIZAREY_BETIHOT
source: Use of safety devices
he: שימוש באביזרי בטיחות

# PTIRA_MEUHERET
source: Death date
he: מועד הפטירה

# NEFAH
source: Motor Capacity
he: נפח מנוע

# SHNAT_YITZUR
source: Production year
he: שנת ייצור

# KIVUNE_NESIA
source: Driving direction
he: כיוון נסיעה

# MATZAV_REHEV
source: Vehicle status
he: מצב רכב

# SHIYUH_REHEV_LMS
source: Vehicle Ownership
he: שיוך רכב

# SUG_REHEV_LMS
source: Vehicle Type
he: סוג רכב

# MEKOMOT_YESHIVA_LMS
source: Number of seats
he: מקומות ישיבה

# MISHKAL_KOLEL_LMS
source: Total Weight
he: משקל כולל

# ACC_ID
source: Serial Number
he: מספר סידורי

# PROVIDER_CODE
source: Provider Type
he: סוג תיק
